// import React from "react";

// const Info = () => {
//   return (
//     <div>
//       Модель LoRA для генерации строительных схем с размещением битумных
//       материалов. Она создаёт точные схемы, на которых отображены участки для
//       укладки битума, с учётом их расположения и масштаба. Эта технология
//       значительно ускоряет процесс проектирования, помогая оптимизировать работу
//       подразделений бригады, сокращая время на подготовку и планирование.
//       Идеально подходит для инфраструктурных объектов, таких как дорожные
//       покрытия или кровельные работы.
//     </div>
//   );
// };

// export default Info;
